<script setup lang="ts">
import { useRouter } from '@/router/router';
const router = useRouter();

function UserAgreement() {
  router.navigateTo({
    name: 'baseH5',
    query: {
      path: '/privacy'
    }
  });
}
function UserPrivacy() {
  router.navigateTo({
    name: 'baseH5',
    query: {
      path: '/privacy'
    }
  });
}
</script>

<template>
  <div class="relative p-40rpx pt-0 pb-90rpx">
    <div>
      <div class="font-bold text-32rpx lh-64rpx mt-40rpx">
        ▪︎ 环境优势
      </div>
      <div class="text-30rpx lh-52rpx mt-24rpx">
        在国家构建国内、国外“双循环”的发展格局中，成渝城市群为中国经济第四极。2021年宜宾GDP增速全川第一，目前GDP已经位列全川第二，正成长为成渝经济圈等边三角形的第三角。宜宾汽车产业园位于四川省首个省级新区——三江新区，新区规划坚定新能源汽车“1+3”（整车+“三电”，即电池、电机、电控）主体发展方向，培育产业集群，延伸产业链条，完善产业生态。
      </div>
      <div class="font-bold text-32rpx lh-64rpx mt-40rpx">
        ▪︎ 政策支持
      </div>
      <div class="text-30rpx lh-52rpx mt-24rpx">
        2022年3月，四川省人民政府办公厅印发《“电
        动四川”行动计划 (2022一2025年) 》，全面
        推进实施“电动四川”行动。作为全省唯
        一一个
        被工信部、国家能源局纳入新能源汽车换电模
        式应用试点的城市，宜宾是推动“电动四川”的
        中坚力量。
        宜宾大力实施“产业发展双轮驱动”战略，加快
        发展以汽车产业为代表的高端成长型新兴产
        业，打造千亿级动力电池产业集群，发展新能
        源与智能汽车产业链体系，全面推进“电动宜
        宾”工程，已逐渐形成发展应用的“宜宾模式”
        乘国家政策之势、乘宜宾发展之势，凯翼汽车
        前景广阔。
      </div>
      <div class="font-bold text-32rpx lh-64rpx mt-40rpx">
        ▪︎ 企业介绍
      </div>
      <div class="text-30rpx lh-52rpx mt-24rpx">
        宜宾凯翼汽车有限公司成立于2014年1月，注册资本金47.27亿元，原属奇瑞汽车股份有限公司的全资子公司。2017年12月，凯翼汽车股权变更后迁入宜宾，更名为“宜宾凯翼汽车有限公司”，目前股权结构为：宜宾市汽车产业发展投资有限责任公司持股50.85%，宜宾普什集团有限公司（五粮液）持股1.33%，奇瑞汽车股份有限公司持股47.82%。
        凯翼汽车公司是四川省委省、省政府和宜宾市委、市政府重点支持、发展和着力打造的大型新兴产业企业，是宜宾打造千亿级汽车产业的龙头引擎，更是宜宾巩固提升传统产业和加快发展新兴产业
        “双轮驱动”和“一蓝一绿”战略的践行者。是四川省首家具备轿车、SUV、MPV车型，兼具燃油和新能源双资质全品类的乘用车生产企业。肩负着“驱动产业生态、赋能区域发展、践行产业梦想”的使命，心怀“让出行更低碳、让生活更方便”的伟大愿景。
        凯翼汽车公司曾获得“宜宾三江新区2020年度优秀企业”和“2021年四川省质量稳定标杆企业”称号；2021年荣获当年全国第40届机械工业协会QC质量大赛一等奖、第五届中国汽车创新大典年度创新典范、第十一届财经峰会2022最具成长价值奖等一系列殊荣。还一次性通过IATF16949、3C、ISO10012体系三方监督审核/认证等，彰显了企业高质量发展的软实力。
      </div>
      <div class="font-bold text-32rpx lh-64rpx mt-40rpx">
        ▪︎ 企业理念
      </div>
      <div class="text-30rpx lh-52rpx mt-24rpx">
        创新、拼搏、精益、美好。
      </div>
      <div class="font-bold text-32rpx lh-64rpx mt-40rpx">
        ▪︎ 企业愿景
      </div>
      <div class="text-30rpx lh-52rpx mt-24rpx">
        让出行更低碳，让生活更美好。
      </div>
      <div class="font-bold text-32rpx lh-64rpx mt-40rpx">
        ▪︎ 企业使命
      </div>
      <div class="text-30rpx lh-52rpx mt-24rpx">
        驱动产业生态、赋能区域发展、践行产业梦想。
      </div>
      <div class="font-bold text-32rpx lh-64rpx mt-40rpx">
        ▪︎ 品牌口号
      </div>
      <div class="text-30rpx lh-52rpx mt-24rpx">
        匠心造好车。
      </div>
      <div class="font-bold text-32rpx lh-64rpx mt-40rpx">
        ▪︎ 凯翼汽车智慧工厂
      </div>
      <div class="text-30rpx lh-52rpx mt-24rpx whitespace-pre-line">
        凯翼汽车智慧工厂一期占地973亩，投资近百亿，于2018年3月开工建设，
        2019年12月竣工投产，目前已建成一期15万产能，满产可达25万辆，工厂对标国际生产标准，以高起点、智能化为定位，打造自动化、柔性化、模块化、节能化、智联化、信息化六大特色，围绕精益生产体系，建立智能冲压、智能焊装、智能涂装、智能总装四大工艺，各项技术都达到了国际先进水平，目前凯翼汽车智慧工厂的建设、设备、品质保障同百万级豪华车品牌工厂一个级别，还曾荣获“2021中国汽车行业标杆智能工厂”大奖。
        智能冲压：采用6600t大型自动化高速冲压线，拥有瑞士GUDEL高速双臂机械手，生产节拍可达15次/分钟，同时配备先进的数字化MES系统实现智能化生产及管理，整线100%自动化。
        智能焊装：全自动化柔性生产，自制率超过80%，并配备147台机器人，105部机器人伺服焊钳，以更强技术工艺确保车身一致性达到国际领先水平。
        智能涂装：60台机器人车身自动密封，自动擦净，自动喷涂功能，实现涂装自动化，并通过一系列管理系统，严格管控各个工艺流程节点，保证油漆喷涂质量。
        智能总装：拥有柔性化机运系统,风挡涂胶装配助力系统，高精度加注机，装配质量检测线，标准化试车跑道，借助信息化系统实现高度自动化生产，并通过严苛的质量管控体系，让每一台下线车辆的都拥有高品质。
      </div>
      <div class="font-bold text-32rpx lh-64rpx mt-40rpx">
        ▪︎ 战略目标&经营
      </div>
      <div class="text-30rpx lh-52rpx mt-24rpx whitespace-pre-line">
        凯翼汽车以“双碳”目标和“电动宜宾”工程为指引，达成新能源汽车发展战略以及“2525计划”（2025年实现有质量销量25万辆，新能源占比60%以上），“3050目标”（2030年实现50万台高质量新能源汽车产销规模，跻身中国主流车企）。
        凯翼汽车产品将以用户为中心，深耕细分市场，挖掘用户价值。按照凯翼汽车规划，含全新产品在内，预计每年将投放不低于3款车型，其中至少有一款新能源产品，确保年年有新品，并结合消费需求，不断迭代升级。
        凯翼汽车将构建以新能源为核心的品牌体系，充分研究新能源汽车发展趋势、洞察中国主力消费者使用场景和需求，采用战略升级、技术升级、产品突围、营销突破等措施，推进凯翼新能源汽车战略；重点加强新能源的投入，对存量燃油车平台和车型进行电动化改造，以相对较小投入的油改电和混合动力为战术车型。传统燃油车主要面向国际市场，抢抓国际市场机会；积极参与国内新能源的市场拼抢，为战略性新能源车型拱卫。
        凯翼汽车将从客户思维和互联网思维的转变出发，创新商业模式，利用数字化营销和客户运营等线上线下的手段形成涟漪效应。同时充分与客户进行沟通，了解客户需求，发展智能互联、智能座舱、自动驾驶等满足对客户群体个性化需求，把满足客户的需求作为经营原点，也作为凯翼汽车的终极目标；用互联网的思维，扩大企业经营、技术创新、合作和实践的边界，将最新技术、最新场景迅速融入凯翼产品的卖点。同时，凯翼汽车将强化矩阵式管理，产品线主战，统筹拉动职能线确保产品线经营目标达成，以价值创造引导价值分配，提升团队协同作战能力。
      </div>
      <div class="font-bold text-32rpx lh-64rpx mt-40rpx">
        ▪︎ 销售服务体系
      </div>
      <div class="text-30rpx lh-52rpx mt-24rpx whitespace-pre-line">
        凯翼汽车在国内设有10个大区，目前一级销售网点达到248家，二级销售网点588家，预计2023年一级网络将达到300家，二级网络达到680家。全国拥有430多个售后服务网点，全国地市覆盖率超过80%。
        海外方面，搭建全球数字化营销体系，重点突破中东、东欧、中南美、东南亚、中亚、非洲六大区域，迅速布局和突破国际市场，已形成中亚和东欧两大万辆级KD业务市场，宜宾造整车2022年出口量突破15000台，覆盖全球30多个国家和地区，其中，轩度轿车海外订单总数已突破10万台。
      </div>
      <div class="font-bold text-32rpx lh-64rpx mt-40rpx">
        ▪︎ 队伍建设及人才孵化
      </div>
      <div class="text-30rpx lh-52rpx mt-24rpx whitespace-pre-line">
        凯翼通过人才引进和内部培养，已组建含行政管理、专业技术和技能工匠等人才队伍近3000人，其中拥有本科及以上学历人才超50%，硕博士100余人，中级及以上职称近100人，高级专家12人，宜宾汽车产业人才队伍已初具雏形。
        凯翼汽车还结合宜宾市双城建设规划，与高校联合开设9个汽车相关专业和4个实训基地，建起了高校专业技术人才培养体系。与清华大学、同济大学、吉林大学、西南交大合作，紧紧围绕宜宾汽车产业的发展方向，设立了欧阳明高院士工作站、宜宾同济汽车研究院、吉林大学宜宾研究院、西南交大产业研究院，建设四川新能源汽车技术创新中心，初步构建起多形式的汽车研发孵化体系。
        2022年10月，经四川省人力资源和社会保障厅批准，凯翼汽车设立博士后创新实践基地，这是迄今为止四川省唯一一家可以培养博士后的整车企业。
        凯翼汽车将为博士科研人员提供先进的设计开发条件、充裕的专项科研资金、资深的专家导师等资源支持，给青年博士提供行业最前沿的课题研究。通过博士后流动站和工作站科研技术的加持，将使凯翼汽车成为在技术上具有强劲竞争力的汽车企业。
      </div>
      <div class="font-bold text-32rpx lh-64rpx mt-40rpx">
        ▪︎ 研发及试验体系
      </div>
      <div class="text-30rpx lh-52rpx mt-24rpx whitespace-pre-line">
        凯翼汽车现有研发人员共计630余人，占比超过23%，团队成员主要来自沃尔沃、吉利、长城、长安、奇瑞等行业知名车企，实战经验丰富，专业功底扎实。
        凯翼汽车具备造型开发、平台开发、整车/系统/零部件设计开发、试验试制等乘用车全系统开发能力，以及新能源整车开发和智能网联开发能力等。
        近三年来，凯翼汽车在纯电专属平台、新能源汽车、混合动力技术、智能座舱、自动驾驶、车身轻量化、底盘智能化、集中式电器架构等方向共计投入研发经费14.2亿元用于对新产品和新技术的开发利用，占销售收入的12.7%。
        试验能力方面，凯翼汽车拥有整车开发管理中心、产品技术中心、软件中心及客户运营中心四大中心，总面积超过10000m²，投资额超2亿元。具备四大先进实验室，26类试验测试设备，可完成500多项验证试验。其中包括15项欧标检测能力、23项强制检测能力、251项检测检验能力、29项校准检验能力、CNAS认证，是唯一一家被国家发改委授予“国家级汽车节能环保实验室”称号的国内车企。
        国家级汽车节能环保实验室包括：碰撞安全试验室、NVH试验室、排放试验室、动力总成试验室、整车道路试验室、系统工程试验室、材料试验室、计量中心、调教跑道。
        未来三年，凯翼汽车还将投入上亿元资金，重点建设技术创新中心、测试实验室等，加大产学研、对外合作工作力度，紧密依托国内外知名高校、博士后流动站和工作站、汽车行业协会等，有效开展学术交流、合作、项目开发，完成重大设计成果转化，争创省级技术创新示范企业及国家级企业技术中心。
      </div>
      <div class="font-bold text-32rpx lh-64rpx mt-40rpx">
        ▪︎ 技术实力
      </div>
      <div class="text-30rpx lh-52rpx mt-24rpx whitespace-pre-line">
        凯翼汽车与成都汽车产业研究院共同设立成都汽车产业研究院宜宾分院，共同建设智能汽车与5G车联网技术融合创新实验室，开展新能源汽车和智能网联汽车在5G车联网（C-V2X）、驾驶辅助系统（ADASA）、自动驾驶系统等领域的关键技术研究。与意大利宾尼法尼纳、中汽研（天津）汽车工程研究院有限公司、中国汽车技术研究中心有限公司、上海智能网联研究院等国内外知名机构合作，建立起了拥有技术主导权的自主研发体系。
        凯翼汽车量产车目前已经具备L2及智能辅助驾驶能力，正在开展L2.9+AVP的开发。采用自研+合作开发模式，持续开展云端仿真、道路测试等试验，全面向L3+的智能辅助驾驶发展，未来将具备完全的自动驾驶功能。
      </div>
      <div class="font-bold text-32rpx lh-64rpx mt-40rpx">
        ▪︎ 产品平台战略
      </div>
      <div class="text-30rpx lh-52rpx mt-24rpx whitespace-pre-line">
        i-FA平台是凯翼历经3年，与国际顶尖供应商联合开发，包括混动和燃油两款模式。凯翼全新中型SUV车型，凯翼昆仑就是诞生于该平台。
        i-EA平台是首款新能源可扩展平台，代表了凯翼新能源战略规划下的首个新能源平台，并且能提供越级乘坐空间设计、越级续航里程、越级智能体验。平台衍生2-3款车型，A00级精品代步车2门，
        A0级国民车4门。将于2023年一季度启动预售，二季度上市
        i-XA平台是凯翼新能源模块化平台，一个平台，衍生2-4款车型，400KM+纯电续航，“一台车就够了”，魔术空间，外部空间最小化，内部空间最大化，两种（前/后）驱动。平台首款车型预计在2024年上市。
        “用户需求”一直是凯翼汽车产品研发的核心方向，以“用户思维”作为产品功能性开发的起点。
        凯翼汽车的产品平台是“充满想象的”，在人本科技与人性化设计上寻找最佳平衡，努力为消费者带来兼顾智能化与人性化的优质产品。
        凯翼汽车的产品平台是“无限拓展的”，也就是所谓的兼容性，一个平台能够衍生多款产品，包括零部件的共用和技术方面的共用，一个平台就能满足产品多场景使用，同时提升产品性价比，降低用户使用成本。
        凯翼汽车的产品平台是“智能科技的”， 凯翼目前与全球顶级人机交互开发公司进行深入合作，重点面向人车交互应用场景。在与腾讯合作的近12个月的时间里，探讨了11种可行性方案，最终确定了采用“腾讯TAI 4.0生态”。
        总体而言，就是平台开发更加的“拟人化”，在凯翼全新产品生命周期内“常用常新”，形成不断学习、不断进化的生态模式。
      </div>
      <div class="font-bold text-32rpx lh-64rpx mt-40rpx">
        ▪︎ 用户思维
      </div>
      <div class="text-30rpx lh-52rpx mt-24rpx whitespace-pre-line">
        传统的汽车行业，核心工作就是聚焦产品，一切以产品为核心，通过对市场和用户的理解，研发出一款标准化的产品投入生产后，再去找各种营销方法和销售渠道去实现销售转化。这种千人一面的做法通过批量复制的效率提升，带动了汽车市场的快速增长；但是用户在满足了基本的“生存和保健需求”之后，近年来，凯翼汽车不断从传统的产品思维向用户思维转变，站在用户的角度来思考和解决问题。凯翼汽车用户思维包括三个层面，即通过大数据画像找到用户、通过用户共创研发出符合用户真正需要的产品、通过APP构建用户生态，在产品之外，为用户的生活带来更多可能。
        大数据画像：凯翼汽车与腾讯公司开展了战略合作，通过腾讯大数据挖掘和分析凯翼用户和潜在用户，相比于传统形式区区数百人的市场调研样本量，大数据分析能够通过对海量的用户信息、购买行为等一系列数据的分析和建模，构建出凯翼汽车精准的用户画像，让凯翼汽车清晰了解用户及其真实需求。
        用户共创：用户需求是企业实现价值的基础，只有用户才清楚自己想要什么样的产品，因此凯翼汽车正逐步将产品研发的决定权交给用户，让用户参与到产品研发的各个阶段。以凯翼昆仑为例，从产品定位、车身尺寸、造型设计、内饰风格、色彩搭配、配置选择甚至命名都是和用户一起完成。每一项功能配置和设计改动，都是基于用户选择而非专业研发人员的判断，凯翼昆仑是凯翼汽车第一款由用户共创产生的精品车型，后续凯翼汽车还将推出更多基于用户共创的优秀产品。
        生态圈层构建：今年10月，凯翼汽车APP上线，打通了人、车、生活和互联网的链接，凯翼汽车APP的三大核心板块是：
        社区板块：通过动态、资讯、社圈交流等促进用户社交频率，营造用户的归属感。
        爱车板块：一站式选车及个性化配置选搭、购车、控车、用车，实现人、车、生活的智慧连接。
        生活板块：建立三大用户体系，多样化的活动形式，KAIYI Life商城，全方面满足用户的精神需求与物质需求。
        凯翼汽车APP既能通过用户个性化的前装及后装配置选搭，实现用户千车千面的专属风格，有能通过构建围绕人、车、生活的生态构建，在汽车产品之外，为用户生活带来更多的可能。
      </div>
      <div class="font-bold text-32rpx lh-64rpx mt-40rpx">
        ▪︎ 凯翼朋友圈
      </div>
      <div class="text-30rpx lh-52rpx mt-24rpx whitespace-pre-line">
        凯翼汽车为推进新能源战略发展，不断丰富资源、提升技术实力。一方面深入融合宜宾新能源汽车产业圈及成渝“双城”汽车产业圈，在辐射西部、面向全国的区域开放中探寻发展机遇；另一方面开放生态，寻求技术及产业层面的多方合作。
        目前公司已与宁德时代、华为、腾讯、智应万达、领歌智谷等企业深入开展技术及产业合作，打造新能源汽车协同发展产业链，涵盖了智能座舱、电池技术、车机生态、自动驾驶、场景创新营销、应用生态、用户共创等诸多方面，形成以凯翼汽车为核心的发展格局。
        宁德时代：
        2021年7月，凯翼汽车与宁德时代达成战略合作伙伴关系。双方将在整车开发、高能量密度麒麟电池、巧克力换电技术、电池回收等方面进行深入合作。
        双方的合作将迅速覆盖凯翼的换电体系生态建设，也将更快速的覆盖适配更多车型，让凯翼用户享受到宁德时代电池生态圈效率和便利性。
        在麒麟电池和巧克力换电技术的加持下，在不久的将来，凯翼汽车的用户可以享受仅需1分钟的换电服务。并且，可以根据自己的行驶里程自由选择租用电池的数量，满足不同的出行需求。
        2022年6月，双方共同组建的合资公司成立，成为凯翼汽车向新能源时代发展的重要一步，也是宁德时代深入整车产业链的重要一步。
        未来，凯翼企业与宁德时代将携手共进，加深在新材料电池技术研发及产业化应用方面的合作，引领新能源汽车及动力电池技术的发展，创造电动宜宾美好未来。
        华为：
        2022年2月19日，华为技术公司与凯翼汽车签约战略合作协议。双方将在企业数字化转型、新一代智能汽车开发、智慧出行等方面进行全方位深度技术合作。
        凯翼汽车将借通过该战略合作在智能终端，车联网，鸿蒙生态、培训等领域持续发力，实现智能座舱、自动驾驶、车路协同示范等技术领域的升级迭代，在新一代产品上将实现L3级及以上水平的自动辅助驾驶功能。此外，双方合作领域还涉及企业的数字化转型升级方面，凯翼汽车积极响应国家的数字化大战略，快速完成企业的数字化升级改造。
        腾讯：
        2022年7月15日，凯翼与腾讯公司智慧出行，签订战略合作协议。双方将围绕用户共创、场景创新营销、应用生态等方面开展全方位合作。
        以互联网平台驱动用户全链接周期运营，开展用户在线服务、车机跨屏互联、车友俱乐部、产品研发设计、品牌共创等方面创新。
        后续双方将在技术基建、系统服务、信息安全、人才共建等方面进一步加强合作。
      </div>
    </div>
    <div class="fixed bottom-0rpx left-40rpx p-t-10rpx h-74rpx text-center bg-white w-670rpx flex justify-center">
      <text class="text-24rpx">
        点击查看
      </text>
      <text class="text-24rpx color-warn" @click="UserAgreement">
        《注册协议》
      </text>
      <text class="text-24rpx color-neutral">
        或
      </text>
      <text class="text-24rpx color-warn" @click="UserPrivacy">
        《隐私协议》
      </text>
    </div>
  </div>
</template>
<style scoped lang="scss"></style>
